
/* Class = "IBUIButton"; normalTitle = "Meme"; ObjectID = "0Xc-ND-ZII"; */
"0Xc-ND-ZII.normalTitle" = "Meme";

/* Class = "IBUILabel"; text = "Add a description...\nand don't forget #hashtags"; ObjectID = "2Pn-GI-xUc"; */
"2Pn-GI-xUc.text" = "Add a description...\nand don't forget #hashtags";

/* Class = "IBUILabel"; text = "Add a description...\nand don't forget #hashtags"; ObjectID = "Fsz-Xd-hVx"; */
"Fsz-Xd-hVx.text" = "Add a description...\nand don't forget #hashtags";

/* Class = "IBUIButton"; normalTitle = "Caption"; ObjectID = "H0I-mP-7db"; */
"H0I-mP-7db.normalTitle" = "Caption";

/* Class = "IBUIButton"; normalTitle = "On"; ObjectID = "KGh-61-oX4"; */
"KGh-61-oX4.normalTitle" = "On";

/* Class = "IBUILabel"; text = "Add a description...\nand don't forget #hashtags"; ObjectID = "TwG-Lp-QLk"; */
"TwG-Lp-QLk.text" = "Add a description...\nand don't forget #hashtags";

/* Class = "IBUIBarButtonItem"; title = "RESET"; ObjectID = "U2T-Yz-ShN"; */
"U2T-Yz-ShN.title" = "RESET";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Yjk-3f-ltw"; */
"Yjk-3f-ltw.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Publish"; ObjectID = "bCT-xK-bEO"; */
"bCT-xK-bEO.title" = "Publish";

/* Class = "IBUIButton"; normalTitle = "Quote"; ObjectID = "byc-3g-q5D"; */
"byc-3g-q5D.normalTitle" = "Quote";

/* Class = "IBUIButton"; normalTitle = "After"; ObjectID = "n3Z-m2-gIh"; */
"n3Z-m2-gIh.normalTitle" = "After";

/* Class = "IBUILabel"; text = "Set An Expiration"; ObjectID = "nHh-of-tVx"; */
"nHh-of-tVx.text" = "Set An Expiration";

/* Class = "IBUILabel"; text = "SHARE TO"; ObjectID = "quq-i9-xCf"; */
"quq-i9-xCf.text" = "SHARE TO";

/* Class = "IBUILabel"; text = "Post Will Expire"; ObjectID = "rhp-re-0dh"; */
"rhp-re-0dh.text" = "Post Will Expire";

/* Class = "IBUIBarButtonItem"; title = "CANCEL"; ObjectID = "vCC-fr-XKx"; */
"vCC-fr-XKx.title" = "CANCEL";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vsz-NI-D2Y"; */
"vsz-NI-D2Y.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Publish"; ObjectID = "wOt-la-SB9"; */
"wOt-la-SB9.normalTitle" = "Publish";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "ygp-JG-QTQ"; */
"ygp-JG-QTQ.normalTitle" = "Cancel";
